/* Bottom Left position option */
"Bottom Left" = "Nederst til venstre";

/* Bottom right position option */
"Bottom Right" = "Nederst til høyre";

/* Charcoal style option */
"Charcoal" = "Trekull";

/* Default position option
   Default style option */
"Default" = "Standard";

/* Flip checkbox label */
"Flip" = "Bytt om";

/* Label for position picker */
"Position:" = "Posisjon:";

/* Shrink checkbox label */
"Shrink" = "Krymp";

/* Label for bezel style picker */
"Style:" = "Stil:";

/* Top left position option */
"Top Left" = "Øverst til venstre";

/* Top right position option */
"Top Right" = "Øverst til høyre";

